
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "objektin tarkastelu"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "objektin tarkastelu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "lukkoinspektori"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "lukkoinspektori";

/* Class = "NSButtonCell"; title = "Käytä"; ObjectID = "100017"; */
"100017.title" = "Käytä";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Esikatsele toistopainikenäkymää"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Esikatsele toistopainikenäkymää";
